@extends('project.arabic.layout.project')
@section('content')

<div class="about-ttl">
  <div class="container">
     <div class="col-md-12 no-padding">
        <div class="about-ttl-in">


           <h2>من نحن</h2>
           <div class="breadcrumbs">
              <ul>
                 <li><a href="{{url('ar/')}}">الصفحة الرئيسية</a></li>
                 <li class="breadcrumbs-active">من نحن</li>
              </ul>
           </div>
        </div>
     </div>
  </div>
</div>

<div class="abt-tp">
 <div class="abt-map"></div>
  <div class="container">
     <div class="col-md-12 no-padding">
        <div class="">
        <div class="col-md-6 no-padding">
            <div class="videoWrapper videoWrapper169 js-videoWrapper">
    <iframe class="videoIframe js-videoIframe" src="" frameborder="0" allowfullscreen data-src="https://www.youtube.com/embed/IMCm1GSIGpI?autoplay=1;rel=0&amp;showinfo=0 "></iframe>
    <button class="videoPoster js-videoPoster" style="background-image:url({{url('project/images/abt-sec-vid.jpg')}});">Play video</button>
  </div>
          </div>
          <div class="col-md-6">
             <p>في العام 2002، وضع السيد/ مبارك بن عبد الله السليطي حجر الأساس لمكتب السليطي للمحاماة والاستشارات القانونية،
وضم للمكتب كوادر ذو كفاءة عاليه من المحاميين من 
 أقطار مختلفة هي مصر وفرنسا وإيطاليا والمملكة المتحدة والهند ولبنان،ويسعي مكتب السليطي للمحاماة والاستشارات القانونية من خلال 
تقديم خدماته بأن يكون حلقة وصل بين الأنظمة القانونية الدولية والأنظمة القانونية المحلية على الصعيدين المحلي والإقليمي

</p>

<p>مع خبرة قوامها أربعة عشر عاماً، غديمكتب السليطي للمحاماة والاستشارات القانونية واحد من أعرق مكاتب المحاماة المرموقة بدولة قطر. مكتب السليطي للمحاماة هو أحد الأعضاء المؤسسين لشبكة محاميين مينا سيتي لويرز "MENA CITY Lawyers" وهو كيان يعمل كهمزة وصل بين خمسة مكاتب محاماةفي شمال أفريقيا وفي الشام وفي الخليج. إن مكتب السليطي للمحاماة والاستشارات القانونيةهو مكتب محاماة قطري، إقليمي المنشأ .. عالمي النظرة</p>
          </div>
          
        </div>
     </div>
  </div>
</div>


<div class="odb">
<div class="odb-back"></div>
  <div class="container">
    <div class="col-md-12 no-padding">
      <div class="">
        <div class="col-md-6 no-padding">
           <div class="od clearfix">
               <div class="col-md-12 no-padding">
                  <h4> <img src="{{url('project/images/msn.png')}}"> مهمتنا <br> <span>سعي دؤوب لا يعرف الكلل .. غايتنا .. أن نفوق كل التوقعات !!</span></h4> 
                  <p>تتمثل جل غايتنا دائماً في تقديم خدمات قانونية احترافية جديرة بثقة موكلينا وهدفنا الحفاظ على أواصر الصلة المستدامة مع الموكلين كجزء هام من رسالتنا وجل ما نصبو إليه هو أن نضعكم نصب أعيننا ونحقق لكم كل ما تصبون إليه من غايات.</p>
                  
                   <h4> <img src="{{url('project/images/dvs.png')}}"> التنوع </h4> 
                  <p>فريق العمل بمكتب السليطي للمحاماة هو فريق متمرس يغطي كافة المجالات القانونية التي تشمل قوانين الاستثمار والرياضية بالإضافة إلى التحكيم والوساطة،أن فريق العمللدينا به مجموعة من المستشارين القانونيين والمحامين من جنسيات مختلفة ويجيدون العديد من اللغات مما يمنح مكتبناالقدرة علي تخطي حاجز اللغة وجسر الهوة بين الثقافات والأعراف القانونية المختلفة لكي نتمكن من تحقيق الاحتياجات القانونية لموكلينا. يقدم المكتب خدماته للعديد من المؤسسات والمنظمات الدولية المرموقة وأيضاً يقدم المساعدة القانونية للمستثمرين والشركات القطرية المحلية في مجال عملهم. إضافة إلى ذلك، فإن مكتبنا مدرج على قائمة السفارة الإيطالية بالدوحة لمكاتب المحاماة الموصي بالاستعانة بخدماتها. فضلاً على ذلك، فأن السيد/ فينتشينزو بوسيسيو، المستشار القانوني بمكتبنا ما يزال يمارس عمله بصفته شريك مؤسس في مكتب بوسيسيو – كوربيتا – كوسا للمحاماةفي إيطاليا، والذي له عدة مكاتب في مدينة ميلانو وفي مدينة كومو (www.bcclaw.it).</p>
<p>
وأيضا، السفارة الفرنسية توصي مواطنيها بشكل منتظم بالاستعانة بخدمات مكتبنا. حيث أن السيد/ ماثيو فوبين المستشار القانوني بمكتبنا هو رئيس للاتحاد الفرنسي للمغتربين، وهو الاتحاد المتمثل فيما يربو على 100 دولة حول العالم.</p>
                  <a href="{{url('ar/contact')}}">اتصل بنا</a>
               </div>
           </div>
        </div>
        
        <div class="col-md-6">
          <div class="blt-abt">
            <a href="{{url('book/profile')}}" target="_blank"> <img src="{{url('project/images/pro-icon.jpg')}}"> مكتبنا</a>
            <a href="{{url('book/annual-review-2016')}}" target="_blank"> <img src="{{url('project/images/ar-icon.jpg')}}"> التقرير السنوى <br> 2016 </a>
            <h2>جسر الهوة بين الأعراف والتقاليد القانونية المختلفة</h2>
            <h4>مكتب محاماة قطري"إقليمي المنشأ .. عالمي النظرة"</h4>
            <p>مكتب السليطي للمحاماة والاستشارات القانونيةهومكتب محاماة قطري يقدم خدمات قانونية متكاملة ومميزة إلى كيانات القطاعين العام والخاص فضلاً عن المؤسسات الحكومية والمنظمات الدولية المرموقة ذات السمعة الطيبة. تأسس المكتب في عام 2002 على يد السيد/ مبارك بن عبد الله السليطي، وهو أحد أبرز المحامين القطريينذو السمعة المميزة التي دائما ما تسبق اسمه ويقدم المكتب خدماتهالقانونية إلى كيانات وهيئات تعمل في مجالات عملمتعددة ومختلفة، فريق العمل بالمكتب متنوع ويركز على التوجه التجاري ولديه الفهم الشامل لمنطقة الشرق الأوسط وشمال أفريقيا، مما يضفي على مكتبنا خصائص فريدة ومتميزة.</p>
            <img src="{{url('project/images/team-slogan.png')}}">
          </div>
        </div>
        
      </div>
    </div>
  </div>
</div>
	
<div class="mc">
  <div class="container">
    <div class="col-md-12 no-padding">
      <div class="col-md-6 no-padding">
         <h2>كلمة رئيس مجلس الإدارة</h2>
         <p>تأسس مكتب السليطي للمحاماة والاستشارات القانونيةبالعام 2002 ويصادف شهر اكتوبر من هذا العام الذكرى السنوية الرابعة عشر لتأسيس المكتب. وبتأمل الحقبة السابقة منذ تأسيس مكتب السليطي للمحاماة والاستشارات القانونية، يغمرني شعورا بالفخر بتحقيق الإنجاز المتمثل في كوننا أحد أكبر وأنجح مكاتب المحاماة والاستشارات القانونية العاملة في دولة قطر.</p>
<p>
في سعينا الدؤوب الذي لا يعرف الملل أو الكلل للحفاظ التفاؤل لتحقيق النمو وتطوير الأعمال، يسرني ويشرفني تأكيد نجاح مكتب السليطي للمحاماة والاستشارات القانونية في تطبيق خطة عشرية للحفاظ على معدل التقدم ونمو الأعمال وذلك بفضل نجاحنا في ضم محامين ومستشارين قانونيين أكفاء لفريق العملالخاص بنا. وحيث أننا مكتب استشارات قانونية قطري الهوية، عالمي الوجهة نتبنى سياساتفاعلة جل غايتها تنويع مجال ونطاق العمل وتعتمد على انتقاء أفضل العناصر من المحامين الموهوبين والمستشارين القانونيين الذين يتسمون بالحرفية والمهنية ليتسنى لنا تقديم مستوي عالمي من الخدمات القانونية.</p>
<p>
ودعونا لا ننسى في مقامنا هذا عملائنا الكرام الذي غمرونا بولائهم وثقتهم الغالية في مكتبنا. لذلك ونيابة عن مكتب السليطي للمحاماة والاستشارات القانونية وأصالة عني نفسي، يسرنا ويشرفنا أن نتقدم بخالص الشكر والامتنان لهؤلاء الكرام ونعدهم بألا نرضى ألا بالصدارة مركزاً وبالعالمية مستواً.</p>

<h6>المخلص لكم، </h6>
<h4>مبارك بن عبدلله السليطي <br> <span>رئيس مجلس الإدارة</span></h4>
      </div>
      
      <div class="col-md-6 no-padding mc-img"><img src="{{url('project/images/cm.jpg')}}" class="img-responsive"></div>
    </div>
  </div>
</div>

<div class="lev">
  <div class="container">
    <div class="col-md-12 no-padding">
      <div class="col-md-6">
        <h2><img src="{{url('project/images/le.png')}}"> قيم وأخلاقيات مهنة المحاماة </h2>
        <h3>إننا في "مكتب السليطي للمحاماة والاستشارات القانونية، دائماً ملتزمون بتقديم أفضل خدمة قانونية إلى جميع موكلينا "</h3>
        <p>علاوة عن ذلك، فإننا ننتهج سياسة صارمة غايتها التقيد بجميع القوانين والأنظمة المرعية في دولة قطر، بحيث تطبق هذه السياسة على كل من الموكلينوالمحامين والموظفين، ذلك إضافة إلى إيماننا الراسخ بالعمل الجاد وبذل الجهد غير المحدود. فضلاً عن ذلك، نحرص دوماً على تطوير استراتيجيات جديدة بغرض تحسين ممارساتنا وأداؤنا. نظراً لكون مستوى السلوك الأخلاقي المطلوب بالنسبة لأي محام هو ما يميزه عن الجمهور العام.</p>
      </div>
      
      <div class="col-md-6">
        <h4>نعرض لكم فيما يلي بعض الأمثلة على معاييرنا الأخلاقية:</h4> 
        <ul>
           <li>تجنب التحيز والاستعلاء تجاه الغير والتعامل المنصف العادل مع جميع الشهود والمحامون وموظفي المحاكم وغيرهم من الأشخاص المشاركين في العملية القانونية.</li>
           <li>الحفاظ دائماً على معايير سلوك مهني عالية.</li>
           <li>الالتزام والتقيد بالقانون يعظم من احترامنا للقانون.</li>
           <li>ضمان الحفاظ على وتبني الأخلاق العالية والمعايير التعليمية ذات الصلة بالمهنة القانونية.</li>
           <li>علاقة المحامي بالموكل هي علاقة شخصية ومميزة ويجب ألا تقوم نتيجة لضغوط وزيف وخداع.</li>
        </ul>
      </div>
      
    </div>
  </div>
</div>



@endsection

@section('scripts')
<script>
$(document).on('click', '.js-videoPoster', function (ev) {
    ev.preventDefault();
    var $poster = $(this);
    var $wrapper = $poster.closest('.js-videoWrapper');
    videoPlay($wrapper);
});
function videoPlay($wrapper) {
    var $iframe = $wrapper.find('.js-videoIframe');
    var src = $iframe.data('src');
    $wrapper.addClass('videoWrapperActive');
    $iframe.attr('src', src);
}
function videoStop($wrapper) {
    if (!$wrapper) {
        var $wrapper = $('.js-videoWrapper');
        var $iframe = $('.js-videoIframe');
    } else {
        var $iframe = $wrapper.find('.js-videoIframe');
    }
    $wrapper.removeClass('videoWrapperActive');
    $iframe.attr('src', '');
}
</script>	
@endsection